/* Localized versions of Info.plist keys */

CFBundleName = "CarbonCocoaTempConverter";
CFBundleShortVersionString = "CarbonCocoaTempConverter version 1.1";
CFBundleGetInfoString = "version 1.1, Copyright © 2008, Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2008, Apple Inc.";